Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/ilmoittautuminen_saamelaisnuorten_taidetapahtumaan_paattyy_26_8_2022.html.tmx
Source language: fin
Languages: smn

source: Ilmoittautuminen Saamelaisnuorten taidetapahtumaan päättyy 26.8.2022
smn: Almottâttâm Säminuorâi taaiđâtábáhtusân nohá 26.8.2022

source: Ilmoittautuminen Saamelaisnuorten taidetapahtumaan päättyy 26.8.2022.
smn: Almottâttâm Säminuorâi taaiđâtábáhtusân nohá 26.8.2022.

source: Muistathan ilmoittautua määräaikaan mennessä!
smn: Mušte almottâttâđ majemuštáá meripeeivi!

source: Huomioithan, että kaikkien osallistujien tulee täyttää yleinen ilmoittautumislomake – myös niiden, jotka eivät osallistu tapahtumaan esityksellä tai kirjallisella teoksella.
smn: Huámmáš, ete uásálistem viermitábáhtusân já uásálistem video häämist kalga almottiđ sierâ luámáttuvváin.

source: Kirjalliset teokset tulee toimittaa 1.9.2022 mennessä.
smn: Kirjáliih tyejeh toimâttuvvojeh 1.9.2022 räi.

source: Taidetapahtuma on avoin kaikille saamelaisnuorille eikä osallistumisen tarvitse tapahtua koulun kautta.
smn: Taaiđâtábáhtus lii ávus puoh säminuoráid, ige uásálistem taarbâš tábáhtuđ škoovlâ peht.

source: Tiedote ilmoittautumisen alkamisesta ja tapahtuman ohjelma
smn: Tiädáttâs almottâttâm älgimist já ábáhtus ohjelm

source: Tapahtuman säännöt
smn: Tábáhtus njuolgádusah

source: Linkki koulujen ilmoittautumiseen: https://link.webropolsurveys.com/S/7FED747726221A8 6 Linkki esitysten ilmoittautumiseen: https://link.webropolsurveys.com/S/8BB3FCFA752F1EB7 Kirjallisten teosten toimittaminen: https://link.webropolsurveys.com/S/C6A60E3E7520595A
smn: Liŋkkâ škoovlâi almottâtmân: https://link.webropolsurveys.com/S/7FED747726221A86

source: Lisätietoja: Anni-Sofia Niittyvuopio anni-sofia.
smn: Liŋkkâ oovdânpyehtimij almottâtmân: https://link.webropolsurveys.com/S/8BB3FCFA752F1EB7

source: niittyvuopi(a)samediggi.fi 010 839 3142 / +358 (0)40 610 7905
smn: Kirjálii tyeje toimâttem: https://link.webropolsurveys.com/S/C6A60E3E7520595A
